{
    "typewriter": {
         "text": "Best Product"
    },
    "button-header": {
         "text": "Selengkapnya"
    },
    "about": {
         "text": "Perusahaan Kami"
    },
    "list-company": {
         "text": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Selamat datang di dunia rasa alami dengan Asam Jawa Cap Gunung, penyedia terpercaya Asam Jawa dengan merek yang dikenal kualitasnya yang unggul dan terjamin mutunya yang istimewa dan terjaga. \nSebagai supplier dan distributor resmi, kami menghadirkan variasi Asam Jawa Biji dan Daging dari brand Cap Gunung, memastikan pengalaman cita rasa yang otentik dan tak tertandingi, dan memberikan kepuasan istimewa terbaik yang tak terlupakan. \nProduk-produk kami berasal dari kualitas terbaik, memberikan sentuhan khas dan kesegaran dari alam. \n\n&nbsp;&nbsp;&nbsp;&nbsp;Keunggulan kami tidak hanya terletak pada variasi produk yang luas, tetapi juga pada ketersediaan Asam Jawa dalam bahan baku dengan ukuran karungan untuk kebutuhan industri. Dengan brand Cap Gunung, kami berkomitmen untuk memberikan solusi yang berkualitas tinggi dan dapat diandalkan, serta mendukung keberlanjutan bisnis pelanggan kami. Temukan pengalaman berbelanja yang memuaskan dan kepuasan cita rasa yang sejati bersama Asam Jawa Cap Gunung."
    },
    "testimoni": {
         "text": "Produk Kami"
    },
    "produk-1": {
         "text": "Asam Jawa 75 Gram Cap Gunung"
    },
    "deskripsi-1": {
         "text": "&nbsp;&nbsp;&nbsp;&nbsp;Asam Jawa 75 gram adalah produk alami yang mengandung biji asam jawa berkualitas tinggi. Produk ini merupakan pilihan ideal untuk memberikan sentuhan asam dan segar pada hidangan Anda yang anda inginkan. \n\n&nbsp;&nbsp;&nbsp;Asam jawa dikenal karena citarasa asamnya yang khas dan banyak digunakan dalam berbagai masakan. Dalam kemasan 75 gram, produk ini praktis dan dapat dengan mudah digunakan dalam berbagai resep masakan favorit Anda. Tambahkan rasa unik asam jawa pada hidangan Anda dengan Asam Jawa 75 gram."
    },
    "button-produk": {
         "text": "Baca Produk"
    },
    "title-kontak": {
         "text": "Kontak Kami"
    },
    "produk-2": {
         "text": "Asam Jawa 150 Gram Cap Gunung"
    },
    "deskripsi-2": {
          "text": "&nbsp;&nbsp;&nbsp;&nbsp;Asam Jawa 150 gram adalah produk alami yang menghadirkan kelezatan asam alami ke dalam masakan Anda. Terbuat dari biji asam jawa berkualitas tinggi, produk ini menawarkan kepraktisan dalam memberikan rasa segar yang khas pada hidangan Anda. \n\n&nbsp;&nbsp;Asam jawa telah lama diakui sebagai bumbu ajaib yang mampu menghadirkan dimensi rasa yang unik pada berbagai masakan, mulai dari saus hingga sup. Dengan kemasan 150 gram, produk ini siap memenuhi kebutuhan masakan Anda. Jadikan hidangan Anda lebih lezat dengan sentuhan Asam Jawa 150 gram."
    },
    "produk-3": {
         "text": "Asam Jawa 250 Gram Cap Gunung"
    },
    "deskripsi-3": {
         "text": "&nbsp;&nbsp;&nbsp;&nbsp;Asam Jawa Biji 250 gram adalah produk alami yang terbuat dari biji asam jawa berkualitas tinggi. Produk ini menjadi pilihan sempurna untuk menambah rasa asam dan segar pada masakan Anda dengan cita rasa yang berbeda. \n\n&nbsp;&nbsp;Asam jawa memiliki beragam manfaat, baik untuk meningkatkan cita rasa makanan hingga membantu pencernaan. Dengan kemasan 250 gram, Anda akan memiliki cukup asam jawa untuk memasak hidangan lezat. Tambahkan sentuhan alami dan lezat ke masakan Anda dengan Asam Jawa Biji 250 gram" 
    },
    "detail-kontak": {
         "text": "Jl. Satelit Utara IV No.29, Tanjungsari, Kota Surabaya, Jawa Timur, Indonesia"
    },
    "hub": {
         "text": "Hubungi Kami"
    },
    "lengkapi": {
         "text": "Lengkapi Data Anda"
    },
    "nama": {
         "text": "Nama Lengkap"
    },
    "email": {
         "text": "Email Anda"
    },
    "nomor": {
         "text": "Nomor Telepon"
    },
    "kota": {
          "text": "Alamat"
    },
    "pesan": {
          "text": "Pesan Anda"
    },
    "kirim": {
          "text": "Kirim"
    },
    "lokasi": {
        "text": "Lokasi Kami"
    },
    "big-title-1": {
         "text": "Cap"
    },
    "big-title-2": {
     "text": "Gunung"
    },
    "profil": {
       "text": "Profil"
    },
    "artikel-navbar": {
       "text": "Artikel"
    },
    "produk-navbar": {
        "text": "Produk"
    },
    "event-navbar": {
        "text": "Event"
    },
    "asam-jawa": {
     "text": "ASAM JAWA"
     },
     "cap-gunung": {
          "text": "CAP GUNUNG"
     },
    "tentang": {
       "text": "Tentang Kami"
    },
    "list-tentang": {
       "text": " Asam Jawa Cap Gunung adalah asam jawa kemasan yang bahannya 100% asam jawa murni tanpa ada tambahan bahan apapun. Asam Jawa Cap Gunung terjamin kebersihan dan keasliannya."
    },
    "or": {
         "text": "atau"
    },
    "daftar-agen": {
         "text": "Info Daftar Agen Indonesia :" 
    },
    "follow": {
         "text": "Ikuti Kami"
    },
    "title-footer": {
         "text": "Asam Jawa Cap Gunung"
    },
    "artikel-1": {
         "text": "Manfaat Kesehatan Asam Jawa: Dari Penurun Kolesterol hingga Pencernaan yang Lebih Baik"
    },
    "cetak": {
         "text": "Cetak"
    },
    "kembali": {
         "text": "Kembali"
    },
    "title-artikel": {
          "text": "Artikel"
    },
    "title-event": {
          "text": "Event"
    },
    "bahan": {
         "text": "Bahan"
    },
    "bumbu": {
         "text": "Bumbu"
    },
    "cara-memasak": {
         "text": "Cara Memasak"
    },
    "button-lainnya": {
        "text": "Lainnya"
    },
    "produk-kami": {
        "text": "Produk Kami"
    },
    "cari-produk": {
        "text": "Cari Produk"
    },
    "kategori": {
        "text": "Kategori"
    }, 
    "list-kategori-1": {
         "text": "Semua"
    },
    "list-kategori-2": {
         "text": "Biji"
    },
    "list-kategori-3": {
     "text": "Daging"
    },
    "list-kategori-4": {
     "text": "Bahan Baku"
    },
    "validasi-nama": {
       "text": "Nama harus diisi"
    },
    "validasi-email": {
       "text": "Email harus diisi"
    },
    "validasi-telepon": {
       "text": "Nomor Telepon harus diisi"
    },
    "validasi-kota": {
       "text": "Alamat harus diisi"
    },
    "validasi-pesan": {
       "text": "Tulis Pesan Anda"
    },
    "review": {
       "text": "Deskripsi"
    },
    "Kembali": {
       "text": "Kembali"
    },
    "whatsapp": {
       "text": "Hello selamat datang, apakah yang anda ingin tanya ?"
    },
    "support": {
     "text": "Dukungan Instagram"
    },
    "stay": {
      "text": "Tetap terkini"
    },
    "list-stay": {
       "text": "Berlangganan buletin kami dan dapatkan pembaruan terkini tentang produk dan promosi kami."
    },
    "button-resep": {
      "text": "Resep"
    },
    "button-pengobatan": {
     "text": "Kesehatan"
   },
   "button-sejarah": {
     "text": "Sejarah"
   },
   "button-trend": {
     "text": "Masakan Trending"
   },
   "list-event-1": {
     "text": "Nikmati kelezatan dan keindahan budaya di Aroma Asam Jawa! Cicipi hidangan khas, saksikan pertunjukan spektakuler, dan alami keajaiban warisan Asam Jawa. Ayo, sambut kebahagiaan bersama kami!"
   },
   "list-event-2": {
      "text": "Rasakan pesona kuliner dan seni lokal dalam Tradisi Aromatik. Menyuguhkan kelezatan yang tak terlupakan dan pertunjukan seni yang memikat. Jangan lewatkan pengalaman tak terlupakan ini!"
   },
   "lisensi": {
     "text": "Lisensi"
   },
   "component-empty": {
     "text": "Tidak Ditemukan"
   },
   "text-header": {
     "text": "Asam Jawa Cap Gunung memperkenalkan berbagai variant asam jawa dengan sejuta manfaat yang baik untuk kesehatan dan disajikan dengan berbagai macam makanan dengan selera yang berbeda bagi anda"
   },
   "title-interest": {
     "text": "Rahasia Kesembuhan Penyakit Dengan Menggunakan Asam Jawa, Pesan Sekarang Untuk Segera Menggunakannya"
   },
   "deskripsi-interest": {
     "text": "menawarkan jendela ke dunia rahasia tradisional yang kaya manfaat. Dari generasi ke generasi, asam jawa telah menyimpan keajaiban penyembuhan yang belum terungkap sepenuhnya, menjadi senjata alami yang menjanjikan kesembuhan bagi berbagai penyakit. Dengan pesan sekarang, Anda membuka pintu menuju pengalaman yang mencerahkan dan transformasional, memperoleh akses langsung ke kesehatan yang sejati dan kebahagiaan yang berkelanjutan. Segera temukan rahasia ini dan berikan langkah pertama menuju kesejahteraan yang abadi."
   },
   "pesan-form": {
     "text": "Pesan Sekarang"
   },
   "cari": {
     "text": "Cari"
   } 
}