{
     "kami-buka": {
          "text": "نحن منفتحون"
         },
         "senin1": {
          "text": "الاثنين"
         },
         "sabtu1": {
          "text": "السبت"
         },
         "Senin": {
          "text": "الاثنين"
         },
         "Selasa": {
          "text": "يوم الثلاثاء"
         },
         "Rabu": {
          "text": "الأربعاء"
         },
         "Kamis": {
          "text": "يوم الخميس"
         },
         "Jumat": {
          "text": "جمعة"
         },
         "Sabtu": {
          "text": "السبت"
         },
         "Telpon-kami": {
          "text": "اتصل بنا"
         },
         "kirim-email": {
          "text": "إرسال البريد الإلكتروني إلى"
         },
         "Kontak": {
          "text": "اتصال"
         },
         "Menu": {
          "text": "قائمة طعام"
         },
         "Halaman-utama": {
          "text": "الصفحة الرئيسية"
         },
         "Produk": {
          "text": "منتج"
         },
         "Tentang": {
          "text": "عن"
         },
         "Artikel": {
          "text": "شرط"
         },
         "pusat-kerupuk": {
          "text": "مركز المفرقع الاندونيسي"
         },
         "title-kerupuk": {
          "text": "الروبيان هش"
         },
         "kembali": {
          "text": "يعود"
         },
         "review": {
          "text": "التعليقات"
         },
         "aneka-kerupuk": {
          "text": "المفرقعات الاندونيسية المختلفة"
         },
         "produk-original": {
          "text": "المنتج الأصلي"
         },
         "baca": {
          "text": "اقرأ أكثر"
         },
         "pengiriman": {
          "text": "توصيل سريع"
         },
         "deskripsi-pengiriman": {
          "text": "سيتم تسليم الحزمة الخاصة بك بسرعة إلى وجهتها، مما يضمن وصول العناصر الخاصة بك في الوقت المحدد"
         },
         "layanan": {
          "text": "خدمة مضمونة"
         },
         "deskripsi-layanan": {
          "text": "تتم مراقبة كل خطوة من خطوات التسليم عن كثب للتأكد من وصول الحزمة الخاصة بك بأمان وفي الوقت المحدد"
         },
         "harga": {
          "text": "أسعار معقولة"
         },
         "deskripsi-harga": {
          "text": "يمكنك إرسال الطرود الخاصة بك بتكلفة أقل دون التضحية بجودة الخدمة"
         },
         "dukungan": {
          "text": "دعم 24/7"
         },
         "deskripsi-dukungan": {
          "text": "فريق دعم العملاء على استعداد لمساعدتك في طرح الأسئلة أو المشكلات أو احتياجات المساعدة الأخرى"
         },
         "selamat-datang": {
          "text": "مرحبا بك في"
         },
         "pusat-kerupuk-indonesia": {
          "text": "مركز المفرقع الاندونيسي"
         },
         "deskripsi-pusat-kerupuk-1": {
          "text": "مرحبًا بك في Pusat Kerupuk Indonesia، وجهتك الرئيسية للعثور على أفضل أنواع البسكويت اللذيذة من مختلف أنحاء الأرخبيل! نحن وجهة موثوقة لمحبي الطعام الذين يبحثون عن مجموعة متنوعة من المفرقعات الإندونيسية التقليدية الأصيلة واللذيذة. في مركز المفرقعات الإندونيسية، نحن نفهم ثراء الثقافة الإندونيسية الذي ينعكس في النكهات المختلفة والقوام والمكونات عالية الجودة المستخدمة في صنع المفرقعات. نحن فخورون بأن نقدم لك مجموعة كاملة من البسكويت من مناطق مختلفة في إندونيسيا، بدءًا من بسكويت الجمبري، وبسكويت الكسافا، وبسكويت الأسماك، إلى بسكويت الفول السوداني الهش وغيرها الكثير."
         },
         "deskripsi-pusat-kerupuk-2": {
          "text": "يتم اختيار كل منتج من منتجات التكسير التي نقدمها بعناية لضمان أفضل جودة. نحن نعمل مع أبرز الشركات المصنعة للمفرقعات التي تستخدم الوصفات المتوارثة من جيل إلى جيل وتقنيات التصنيع التقليدية لإنتاج مقرمشات لذيذة وعالية الجودة. من خلال التسوق في مركز المفرقعات الإندونيسي، فإنك لا تستمتع بالطعام الأصيل اللذيذ فحسب، بل تدعم أيضًا الصناعات الصغيرة والمتوسطة في مناطق مختلفة في إندونيسيا. نحن ملتزمون بتعزيز وتقديم ثروات الطهي الإندونيسية إلى العالم."
         },
         "produk-berkualitas": {
          "text": "منتجات ذات جودة عالية"
         },
         "penyedia-kerupuk": {
          "text": "مزود المفرقعات المختلفة"
         },
         "pelayanan-kami": {
          "text": "المفرقعات المختلفة"
         },
         "deskripsi-pelayanan-kami": {
          "text": "يعد مركز المفرقعات الإندونيسية الوجهة الرئيسية لمحبي المفرقعات حيث يقدم مجموعة واسعة من المفرقعات الإندونيسية النموذجية. بدءًا من مقرمشات الجمبري، ومقرمشات الجلد، ومقرمشات الأسماك، كلها مصنوعة باستخدام وصفات تقليدية تحافظ على المذاق الأصيل لكل منطقة. مع أفضل المكونات جودة وعملية إنتاج صحية، لا يقدم مركز المفرقعات الإندونيسي اللذيذ فحسب، بل يقدم أيضًا تجربة الاستمتاع بتنوع الطهي في إندونيسيا. مناسبة للأصدقاء أو الوجبات الخفيفة، هذه المقرمشات جاهزة لتدليل ذوقك مع كل قضمة!"
         },
         "standarisasi-produk": {
          "text": "توحيد منتجاتنا"
         },
         "deskripsi-standarisasi": {
          "text": "إن توحيد منتجاتنا في مركز المفرقعات الإندونيسي هو الأعلى | في الجودة والأصالة والتنوع. يتم إنتاج كل قطعة بسكويت وفقًا لمعايير الجودة الصارمة، مع الحفاظ على النكهات التقليدية والابتكار. مع الاختيار الدقيق للمواد الخام وعملية الإنتاج الدقيقة."
         },
         "lihat-detail": {
          "text": "عرض التفاصيل"
         },
         "mengapa-memilih-kami": {
          "text": "لماذا يختارنا الناس؟"
         },
         "deskripsi-memilih": {
          "text": "يقدم Pusat Kerupuk Indonesia مقرمشات عالية الجودة ذات طعم أصيل وملمس مقرمش. مع مجموعة متنوعة من النكهات وخدمة العملاء الودية، نحن أفضل وجهة للعثور على البسكويت اللذيذ."
         },
         "jangkauan-produk": {
          "text": "حدود المنتج"
         },
         "deskripsi-jangkauan": {
          "text": "الوصول إلى تسليم المنتج في جميع أنحاء إندونيسيا"
         },
         "audit-produk": {
          "text": "تدقيق المنتج"
         },
         "deskripsi-audit": {
          "text": "التفتيش المنتظم على المنتجات للحفاظ على معايير الجودة"
         },
         "hubungan-pelanggan": {
          "text": "العلاقة مع العملاء"
         },
         "deskripsi-hubungan": {
          "text": "الوصول إلى تسليم المنتج في جميع أنحاء إندونيسيا"
         },
         "pengiriman-terjamin": {
          "text": "ضمان التسليم"
         },
         "deskripsi-terjamin": {
          "text": "نحن نضمن تسليم المفرقعات من مركز المفرقعات الإندونيسي الموثوق به."
         },
         "proses-kami": {
          "text": "عمليتنا"
         },
         "deskripsi-proses": {
          "text": "نحن المورد الرئيسي للمفرقعات في إندونيسيا، ونختار أفضل المواد الخام ونخضع لعمليات الإنتاج وفقًا لأعلى المعايير لتوفير منتجات عالية الجودة لعملائنا."
         },
         "proses-1": {
          "text": "تحسين المنتج"
         },
         "proses-2": {
          "text": "التميز في الابتكار"
         },
         "proses-3": {
          "text": "التعبئة والتغليف الآمن"
         },
         "proses-4": {
          "text": "تخزين النضارة"
         },
         "produk-lainnya": {
          "text": "منتجاتنا المتنوعة"
         },
         "asam-jawa": {
          "text": "تمر هندي"
         },
         "sohun": {
          "text": "الشعيرية"
         },
         "kembang-tahu": {
          "text": "زهرة التوفو"
         },
         "deskripsi-asam": {
          "text": "لا يقدم مركز المفرقعات الإندونيسي المفرقعات عالية الجودة فحسب، بل يوفر أيضًا منتجات أخرى مثل التمر الهندي. مع التركيز على الحفاظ على معايير الإنتاج، يوفر التمر الهندي من بوسات كيروبوك إندونيسيا طعمًا جذابًا وأصيلًا، مما يجعله الخيار الأمثل كوجبة خفيفة لذيذة ومنعشة."
         },
         "deskripsi-sohun": {
          "texxt": "لا يقدم مركز المفرقعات الإندونيسي المفرقعات عالية الجودة فحسب، بل يقدم أيضًا منتجات أخرى مثل التمر الهندي والشعيرية. مع التركيز على الحفاظ على معايير الإنتاج، تقدم الشعيرية من Pusat Kerupuk Indonesia مجموعة مختارة لذيذة ومنعشة من الوجبات الخفيفة، مع طعم أصيل جذاب."
         },
         "deskripsi-kembang": {
          "text": "لا يقدم مركز المفرقعات الإندونيسي أنواعًا مختلفة من المفرقعات عالية الجودة فحسب، بل يقدم أيضًا منتجات أخرى مثل جلد زهرة التوفو. مع الالتزام بمعايير الإنتاج الصارمة، تقدم شركة Tofu Flower Skin من مركز Cracker الإندونيسي مجموعة مختارة من الوجبات الخفيفة اللذيذة والمالحة، تلبي رغبات محبي الوجبات الخفيفة ذات المذاق الأصيل والجودة المضمونة."
         },
         "telepon": {
          "text": "هاتف"
         },
         "alamat": {
          "text": "عنوان"
         },
         "email": {
          "text": "بريد إلكتروني"
         },
         "jam-layanan": {
          "text": "ساعات الخدمة"
         },
         "deskripsi-footer": {
          "text": "ابحث عن مجموعة متنوعة من البسكويت المقرمش في مجموعتنا. من مقرمشات البطاطس إلى مقرمشات الجمبري، تعد كل قضمة بالطعم الأصيل والجودة المتميزة التي لا مثيل لها. مصنوعة من مكونات عالية الجودة وعملية إنتاج تضمن النظافة، ونحن نقدم مجموعة مثالية من الوجبات الخفيفة لكل مناسبة."
         },
         "gerakan-hebat": {
          "text": "حركة عظيمة"
         },
         "produk": {
          "text": "منتج"
         },
         "deskripsi-gerakan": {
          "text": "إذا كانت لديك احتياجات تتعلق بمنتجات المفرقعات، فقط اتصل بنا على مدار 24 ساعة في اليوم"
         },
         "hubungi-kami": {
          "text": "اتصل بنا"
         },
         "atau": {
          "text": "أو"
         },
         "kontak-kami": {
          "text": "اتصل بنا"
         },
         "tentang-kami": {
          "text": "معلومات عنا"
         },
         "deskripsi-tentang": {
          "text": "يعد مركز المفرقعات الإندونيسية أفضل مكان للعثور على المفرقعات عالية الجودة من جميع أنحاء إندونيسيا. نحن نقدم مجموعة متنوعة من أنواع البسكويت الأصلية ذات الطعم والملمس اللذيذ. احصل على مجموعة كاملة من المفرقعات من مختلف المناطق بأفضل جودة فقط في مركز المفرقعات الإندونيسي."
         },
         "point-1": {
          "text": "مجموعة كاملة"
         },
         "point-2": {
          "text": "أفضل جودة"
         },
         "point-3": {
          "text": "طعم أصيل"
         },
         "point-4": {
          "text": "نسيج متموج"
         },
         "point-5": {
          "text": "معايير إنتاج عالية"
         },
         "point-6": {
          "text": "خيارات الوجبات الخفيفة الصحية"
         },
         "point-7": {
          "text": "التسليم الوطني"
         },
         "point-8": {
          "text": "خدمة عملاء ودية"
         },
         "prencanaan": {
          "text": "بدءاً من التخطيط إلى التوزيع"
         },
         "deskripsi-perencanaan-1": {
          "text": "يعطي مركز المفرقعات الإندونيسي الأولوية للجودة من بداية التخطيط إلى التوزيع. تم تصميم كل خطوة إنتاج بعناية من قبل فريق الخبراء لدينا، بدءًا من اختيار المواد الخام عالية الجودة وحتى عملية التصنيع التي تجمع بين التكنولوجيا الحديثة والأساليب التقليدية. نحن نضمن أن كل قطعة بسكويت يتم إنتاجها لها طعم أصيل وقوام مقرمش، بحيث ترضي كل لسان يتذوقه."
         },
         "deskripsi-perencanaan-2": {
          "text": "بعد اجتياز سلسلة من اختبارات الجودة الصارمة، أصبحت منتجات البسكويت لدينا جاهزة للتوزيع في جميع أنحاء إندونيسيا. من خلال شبكة توزيع واسعة وفعالة، نضمن أن كل عميل من عملائنا يمكنه الاستمتاع بالمفرقعات عالية الجودة بسرعة وفي الوقت المحدد. من خلال اتباع نهج متكامل في عملية البدء من التخطيط إلى التوزيع، يحافظ مركز المفرقعات الإندونيسي على معايير الجودة ورضا العملاء باعتباره محور التركيز الرئيسي في كل خطوة."
         },
         "memulai": {
          "text": "يبدأ"
         },
         "bahagia": {
          "text": "الزبائن سعداء"
         },
         "jalan": {
          "text": "تشغيل المنتجات"
         },
         "melayani": {
          "text": "سنوات من الخدمة"
         },
         "seputar": {
          "text": "حول المنتجات"
         },
         "deskripsi-seputar": {
          "text": "أحدث المعلومات حول الأنواع المختلفة من البسكويت، وعملية التصنيع، وتنوع النكهات، بالإضافة إلى النصائح والحيل للاستمتاع بالبسكويت بشكل أكثر لذة."
         },
         "button-kapal": {
          "text": "ختم السفينة"
         },
         "button-shinjuku": {
          "text": "شينجوكو"
         },
         "button-napoleon": {
          "text": "نابليون"
         },
         "button-bunga-merah": {
          "text": "وردة حمراء"
         },
         "component-empty": {
          "text": "لا يوجد أي"
         },
         "button-lainnya": {
          "text": "آخر"
         },
         "ulasan": {
           "text": "مراجعات عملائنا"
         },
         "lokasi": {
        "text": "موقعنا"
    }   
}